tap "derailed/k9s"
tap "devopyio/yamlfmt"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "k14s/tap"
tap "ladicle/gopls"
tap "universal-ctags/universal-ctags"
brew "act"
brew "libyaml"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "bitwarden-cli"
brew "gettext"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "cask"
brew "cfssl"
brew "cheat"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "ctags"
brew "libssh2"
brew "openldap"
brew "curl"
brew "delta"
brew "go"
brew "dep"
brew "diffutils"
brew "dos2unix"
brew "duf"
brew "dust"
brew "e2fsprogs"
brew "efm-langserver"
brew "exa"
brew "fd"
brew "fdupes"
brew "libbluray"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "pango"
brew "fontforge", link: false
brew "fzf"
brew "gawk"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-flow-avh", link: false
brew "git-standup", link: false
brew "gitui"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "go-jsonnet"
brew "gopls"
brew "gpgme"
brew "librsvg"
brew "graphviz"
brew "grc"
brew "grep"
brew "helm"
brew "htop"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "istioctl"
brew "jid"
brew "jless"
brew "jq"
brew "kind"
brew "krb5"
brew "kube-linter"
brew "kubernetes-cli"
brew "kubectx"
brew "lazygit"
brew "ldns"
brew "libfido2"
brew "libmaxminddb"
brew "libpq"
brew "libxml2"
brew "qemu"
brew "lima"
brew "lsd"
brew "lua-language-server"
brew "luajit", args: ["HEAD"]
brew "ruby"
brew "make"
brew "markdown"
brew "midnight-commander"
brew "minikube"
brew "mtr"
brew "zlib"
brew "mysql-client"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "ntfs-3g"
brew "ntp"
brew "openjdk@11"
brew "openssh"
brew "ossp-uuid"
brew "pipenv"
brew "pipx"
brew "plantuml"
brew "pngpaste"
brew "podman"
brew "pre-commit"
brew "prettier"
brew "pv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-bundler"
brew "rbenv-bundler-ruby-version"
brew "rbenv-default-gems"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rust"
brew "rustup-init"
brew "sbt"
brew "shellcheck"
brew "skaffold"
brew "sl"
brew "sops"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "up"
brew "upx"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "z"
brew "derailed/k9s/k9s"
brew "golangci/tap/golangci-lint"
brew "hashicorp/tap/terraform-ls"
brew "k14s/tap/imgpkg"
brew "k14s/tap/kapp"
brew "k14s/tap/kbld"
brew "k14s/tap/kwt"
brew "k14s/tap/vendir"
brew "k14s/tap/ytt"
brew "mveritym/mel/kubedecode"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "finicky"
cask "flameshot"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-fira-code"
cask "fontforge"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "neovim-nightly"
cask "osxfuse"
cask "skype"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "vlc"
cask "xquartz"
