tap "dart-lang/dart"
tap "derailed/k9s"
tap "devopyio/yamlfmt"
tap "golangci/tap"
tap "gromgit/fuse"
tap "hashicorp/tap"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "homeport/tap"
tap "k14s/tap"
tap "ladicle/gopls"
tap "mveritym/mel"
tap "sass/sass"
tap "universal-ctags/universal-ctags"
tap "wallix/awless"
brew "act"
brew "pycparser"
brew "cffi"
brew "openssl@3"
brew "libyaml"
brew "ansible"
brew "webp"
brew "argocd"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "python@3.11"
brew "autojump"
brew "python@3.12"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "node"
brew "bash-language-server"
brew "libssh2"
brew "libgit2"
brew "bat"
brew "binutils"
brew "bitwarden-cli"
brew "gettext"
brew "glib"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cfssl"
brew "cheat"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "ctags", link: false
brew "curl"
brew "delve"
brew "go"
brew "dep"
brew "diffutils"
brew "docker-completion"
brew "docutils", link: false
brew "dos2unix"
brew "dotnet"
brew "duf"
brew "dust"
brew "e2fsprogs"
brew "efm-langserver"
brew "fd"
brew "fdupes"
brew "findutils"
brew "fish"
brew "fisher"
brew "harfbuzz"
brew "pango"
brew "fontforge", link: false
brew "fzf"
brew "gawk"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "leptonica"
brew "tesseract"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "git-flow-avh", link: false
brew "git-standup", link: false
brew "gitui"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "go-jsonnet"
brew "gopls"
brew "gpgme"
brew "gping"
brew "openjdk"
brew "gradle"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grc"
brew "grep"
brew "gzip"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "hugo"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "istioctl"
brew "jdtls"
brew "jid"
brew "jless"
brew "jq"
brew "k9s"
brew "kind"
brew "kor"
brew "krb5"
brew "kube-linter"
brew "kubernetes-cli"
brew "kubectx"
brew "lazygit"
brew "ldns"
brew "libass"
brew "libbluray"
brew "libfido2"
brew "libmaxminddb"
brew "libpq"
brew "libxml2"
brew "lima"
brew "llvm"
brew "lsd"
brew "lua-language-server"
brew "luajit", args: ["HEAD"]
brew "make"
brew "markdown"
brew "markdownlint-cli"
brew "maven"
brew "midnight-commander"
brew "minikube"
brew "msmtp"
brew "mtr"
brew "multitail"
brew "mutt"
brew "zlib"
brew "mysql-client"
brew "neovim"
brew "neovide"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "ntp"
brew "openjdk@11"
brew "openjdk@17"
brew "openssh"
brew "ossp-uuid"
brew "otree"
brew "passenger"
brew "pcre"
brew "pgbouncer"
brew "pint"
brew "pipenv"
brew "pipx"
brew "pkgconf"
brew "plantuml"
brew "pngpaste"
brew "podman"
brew "poetry"
brew "postgresql@16"
brew "pre-commit"
brew "prettier"
brew "prometheus"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-bundler"
brew "rbenv-bundler-ruby-version"
brew "rbenv-default-gems"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sbt"
brew "screen"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "shellcheck"
brew "skaffold"
brew "sl"
brew "socket_vmnet"
brew "sops"
brew "sphinx-doc"
brew "srt"
brew "ssh-copy-id"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tmux"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "up"
brew "virtualenv"
brew "w3m"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "z"
brew "zellij"
brew "golangci/tap/golangci-lint"
brew "gromgit/fuse/ntfs-3g-mac"
brew "hashicorp/tap/terraform-ls"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg"
brew "homeport/tap/dyff"
brew "mveritym/mel/kubedecode"
brew "sass/sass/sass"
cask "finicky"
cask "flameshot"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-fira-code"
cask "font-monaspace-nerd-font"
cask "font-mononoki"
cask "font-noto-sans-symbols-2"
cask "font-symbols-only-nerd-font"
cask "fontforge"
cask "gimp"
cask "git-credential-manager"
cask "goneovim"
cask "google-chrome"
cask "google-cloud-sdk"
cask "macfuse"
cask "meld"
cask "mitmproxy"
cask "skype"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "vimr"
cask "vlc"
cask "wezterm@nightly"
cask "xquartz"
