tap "chef/chef"
tap "derailed/k9s"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jtyr/repo"
tap "k14s/tap"
tap "universal-ctags/universal-ctags"
tap "wallix/awless"
tap "warrensbox/tap"
brew "libyaml"
brew "openssl@1.1"
brew "readline", link: true
brew "sqlite"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "node", link: false
brew "bitwarden-cli"
brew "gettext"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "ctags", link: false
brew "go"
brew "dep"
brew "docker-compose", link: false
brew "dos2unix"
brew "e2fsprogs"
brew "ext2fuse"
brew "ext4fuse"
brew "fdupes"
brew "findutils"
brew "pkg-config"
brew "fontforge", link: false
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "git-extras"
brew "git-flow", link: false
brew "gnu-getopt"
brew "git-flow-avh"
brew "git-standup", link: false
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libevent"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "libmaxminddb"
brew "gts"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "libxml2"
brew "ruby"
brew "macvim"
brew "markdown"
brew "maven"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "ntfs-3g"
brew "ntp"
brew "openssh"
brew "ossp-uuid"
brew "plantuml"
brew "pre-commit"
brew "pv"
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-bundler"
brew "rbenv-bundler-ruby-version"
brew "rbenv-default-gems"
brew "reattach-to-user-namespace"
brew "rename"
brew "rust"
brew "shellcheck"
brew "sl"
brew "sops"
brew "ssh-copy-id", link: true
brew "sshpass"
brew "telnet"
brew "terraform-docs"
brew "terragrunt"
brew "tfenv", link: false
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "up"
brew "watch"
brew "wget"
brew "wireshark"
brew "yamllint"
brew "yarn"
brew "youtube-dl"
brew "yq", link: false
brew "derailed/k9s/k9s"
brew "golangci/tap/golangci-lint"
brew "jtyr/repo/gbt"
brew "k14s/tap/imgpkg"
brew "k14s/tap/kapp"
brew "k14s/tap/kbld"
brew "k14s/tap/kwt"
brew "k14s/tap/vendir"
brew "k14s/tap/ytt"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "wallix/awless/awless"
brew "warrensbox/tap/tgswitch"
cask "chef-infra-client"
cask "finicky"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "fontforge"
cask "gimp"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "vulkan-sdk"
cask "wireshark-chmodbpf"
cask "xquartz"
